/* Localized versions of Info.plist keys */

CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "XCFSpotlight version 1.0, Copyright (c) 2009 University of Michigan.";
NSHumanReadableCopyright = "Copyright (c) 2009 University of Michigan.";
